const foods = [
  {
    id: '1',
    name: 'Макси Бокс',
    price: '35 000 сум',
    image: require('../assets/1.jpeg'),
    description: 'Информация: клаб-сендвич с курицей, картофель-фри. пепси 0,3 л, *соус на выбор, вид соуса просим указать в комментарии'
  },
  {
    id: '2',
    name: 'Лаваш',
    price: '30 000 сум',
    image: require('../assets/2.jpeg'),
    description: 'Информация: лаваш, говяжье мясо-донар,соленые огурцы, помидор, чипсы, томатный соус, майонез'
  },
  {
    id: '3',
    name: 'Шаурма',
    price: '25 000 сум',
    image: require('../assets/3.jpeg'),
    description: 'Информация: клаб-сендвич с курицей, картофель-фри. пепси 0,3 л, *соус на выбор, вид соуса просим указать в комментарии'
  },
  {
    id: '4',
    name: 'Гамбургер',
    price: '37 000 сум',
    image: require('../assets/1.jpeg'),
    description: 'Информация: лаваш, говяжье мясо-донар,соленые огурцы, помидор, чипсы, томатный соус, майонез'
  },
  {
    id: '5',
    name: 'Макси Бокс',
    price: '35 000 сум',
    image: require('../assets/2.jpeg'),
    description: 'Информация: булочка гамбургер, соленые огурцы, помидоры, мясная котлета, красный лук, айсберг, соус "бургер"'
  },
  {
    id: '6',
    name: 'Лаваш',
    price: '30 000 сум',
    image: require('../assets/3.jpeg'),
    description: 'Информация: булочка гамбургер, соленые огурцы, помидоры, мясная котлета, красный лук, айсберг, соус "бургер"'
  },
  {
    id: '7',
    name: 'Шаурма',
    price: '25 000 сум',
    image: require('../assets/1.jpeg'),
    description: 'Информация: лаваш, говяжье мясо-донар,соленые огурцы, помидор, чипсы, томатный соус, майонез'
  },
  {
    id: '8',
    name: 'Гамбургер',
    price: '37 000 сум',
    image: require('../assets/2.jpeg'),
    description: 'Информация: булочка гамбургер, соленые огурцы, помидоры, мясная котлета, красный лук, айсберг, соус "бургер"'
  },
];

export default foods;
